{
 "data": [
  {
   "id": "1513055338949451777",
   "text": "👀💭⚠️‼️https://t.co/kS8KI2rYZH💭⚠️‼️"
  },
  {
   "id": "1513055328891514882",
   "text": "https://t.co/cFth3XNAH8"
  },
  {
   "id": "1513055328119799812",
   "text": "@IsaSi25189893 @morandiniblog En tous cas autour de moi bien des gens ne votaient pas et ils y vont cet année pour sortir macron"
  },
  {
   "id": "1513055326093950977",
   "text": "J’espère que les vieux qui votent ne voteront pas Macron, il s’en battent les couilles eux il sont en fin de vie donc il peuvent au au moins être sympa là dessus"
  },
  {
   "id": "1513055325036941316",
   "text": "Que les choses soient claires. Mélenchon, c'est une prise de tête, c'est vrai, mais entre Macron et Lepen, c'est le choix entre la peste et le choléra. Si jamais, j'ai l'habitude de prendre de l'aspirine et de l'Efferalgan. https://t.co/7vzYB9lzPt"
  },
  {
   "id": "1513055291759333376",
   "text": "@borghi_claudio Se vincesse lei non penso cambierebbe molto la situazione ma sempre meglio di Macron, però dubito molto possa vincere"
  },
  {
   "id": "1513055287900524545",
   "text": "#EnDirect: Retour aux bureaux de vote du Touquet où #Macron est attendu #Présidentielle2022 #Elections2022 https://t.co/5Nr8HD3hGH"
  },
  {
   "id": "1513055285212024833",
   "text": "#Macron war zuvor Investmentbanker bei Rothschild in Paris. Er ist eine Marionette. Er hat eine politische Bewegung gegründet, die mit viel Geld von PR Agenturen  aufgebaut wurde. Wer war der großzügige Spender ? 😉\nIst er der wahre Chef der Bewegung und Macron nur seine Puppe ? https://t.co/v4Kfmpm4uk"
  },
  {
   "id": "1513055281416187905",
   "text": "@LogicAl96729804 @BrunoTertrais Macron socialiste?? Il est de la pure tradition de la droite française qui court après l'extrême, clienteliste, se disant libéral mais sauvant les entreprises privées à grand coup de financement publique. Cette droite des privilèges a conserver absolument, contre la méritocratie."
  },
  {
   "id": "1513055277779673091",
   "text": "Macron faces a tough fight as France votes on Sunday https://t.co/1twwOX6kTS"
  }
 ],
 "meta": {
  "newest_id": "1513055338949451777",
  "oldest_id": "1513055277779673091",
  "result_count": 10,
  "next_token": "b26v89c19zqg8o3fpytm9z5420haerh624b3uwz6jo6f1"
 }
}